let date = {
    seoua: "Сервіс активної реклами та реального заробітку.     Лідер на ринку у своїй сфері! Багаторічний досвід! Широкий спектр послуг з реклами та заробітку в інтернеті!",
    seoru: "Сервис активной рекламы и реального заработка. Лидер на рынке в своей сфере! Многолетний опыт! Широкий спектр услуг по рекламе и заработку в интернете!",
    wmzonaua: "Wmzona - інтернет-сервіс, що дозволяє заробляти гроші в Інтернеті виконуючи завдання. Також можна заробляти на коментарях в інстаграмі і тіктоці.",
    wmzonaru: "Wmzona – интернет-сервис, позволяющий зарабатывать деньги в Интернете выполняя задания. Также можно зарабатывать на комментариях в инстаграмме и тектоке.",
    coinpayuua: "Coinpayu — це безкоштовна платформа винагород, на якій ви можете заробляти криптовалюту, переглядаючи рекламу або роблячи пропозиції.Для виведення коштів потрібно faucetpay кошелек. Його можна створити тут.",
    coinpayurus: "Coinpayu – это бесплатная платформа вознаграждений, на которой вы можете зарабатывать криптовалюту, просматривая рекламу или делая предложения. Для вывода средств требуется faucetpay кошелек.",
    adBTCua: "Цей сайт дозволяє заробити в інтернеті, не докладаючи великих зусиль. Це краще, ніж кран, це не майнінг, просто заробіток онлайн за перегляд веб-сторінок, в основному сайтів про заробіток в інтернеті. Інтернет-реклама розвивається, і тепер ви маєте право отримувати гроші за це! ",
    adBTCru: "Этот сайт позволяет заработать в интернете, не прилагая огромных усилий. Это лучше, чем кран, это не майнинг, просто заработок онлайн за просмотр веб-страниц, в основном сайтов о заработке в интернете.Интернет-реклама развивается, и теперь вы имеете право получать деньги за это! ",
    surfebeua: "Це рекламна платформа, яка забезпечить вам швидкий і дешевий потік потенційних клієнтів на веб-сайт. Банерна або текстова реклама. Спливаючі вікна.",
    surfeberu: "Это рекламная платформа, которая обеспечит вам быстрый и дешевый поток потенциальных клиентов на сайте. Баннерная или текстовая реклама. Всплывающие окна.",
    
};